bin/RunTimeXML/Requestcolumbine.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
	xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:urn="urn:Columbine">
	<soapenv:Header />
	<soapenv:Body>
		<urn:changeBBProviderNewVulaEthernetBitStreamAccess
			soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
			<arg0 xsi:type="xsd:string">MIIJggYJKoZIhvcNAQcCoIIJczCCCW8CAQExCzAJBgUrDgMCGgUAMIIBWAYJKoZI
hvcNAQcBoIIBSQSCAUU8Y29tbWFuZCB4bWxuczpzb2FwPSdodHRwOi8vc2NoZW1h
cy54bWxzb2FwLm9yZy9zb2FwL2VudmVsb3BlLycNCgkgICAgeG1sbnM6dWliPSdo
dHRwOi8vd3d3LnVuaXN5cy5kay9pbmZvYnJva2VyJyB4bWxuczp4c2k9J2h0dHA6
Ly93d3cudzMub3JnLzIwMDEvWE1MU2NoZW1hLWluc3RhbmNlJz4NCjxjYi1zeXN0
ZW0+DQogICAgPHNlc3Npb24taWQ+MzAwMDAwOTUxMzwvc2Vzc2lvbi1pZD4NCiAg
ICAgPHRyYW5zYWN0aW9uLWlkPjE8L3RyYW5zYWN0aW9uLWlkPg0KICA8L2NiLXN5
c3RlbT4NCiAgIDxuYW1lPmdldC1ldmVudC1zdGF0dXM8L25hbWU+DQo8L2NvbW1h
bmQ+oIIGLjCCBiowggUSoAMCAQICBEz+8KswDQYJKoZIhvcNAQELBQAwPzELMAkG
A1UEBhMCREsxEjAQBgNVBAoMCVRSVVNUMjQwODEcMBoGA1UEAwwTVFJVU1QyNDA4
IE9DRVMgQ0EgSTAeFw0xNDA2MTMwODI5NDBaFw0xNzA2MTMwODI3MTZaMIGAMQsw
CQYDVQQGEwJESzEgMB4GA1UECgwXVERDIEEvUyAvLyBDVlI6MTQ3NzM5MDgxTzAl
BgNVBAUTHkNWUjoxNDc3MzkwOC1GSUQ6MTMzOTU4MDA4Njc1MTAmBgNVBAMMH0tB
UkVOIFRDUyAoZnVua3Rpb25zY2VydGlmaWthdCkwggEiMA0GCSqGSIb3DQEBAQUA
A4IBDwAwggEKAoIBAQCPB3wNsagzLRs2zEegNlrSbLvIn7WAMH7I9XkqGyufpd5A
GSJPNNIMNwcL6ij5QTSbGUUwE+I63NpoAOVEglgHt/8zL8xtnMju/wEUVt8KUXFp
cyn03Bq6reBbfLxzgTxWnOgqRtOzd79T6dZgZDww0lUDrxZ72X+/oQR/NlQgVHxp
2azp1f4EokjKWF9ru5mbuVbA85mUsvrqSqkTcsxpXHDHnGQ+Om2/lXS3xenDrNTz
nqbGs2S8CZZTh9Lc+d0uNbZLK6CanZWHUlxPw7WZI7qyJCby6ac5UOC9rd+hi2Ik
PRKTKnMRVD6Lg80i20Arksc9NMuQ8SKrka6aYcCxAgMBAAGjggLqMIIC5jAOBgNV
HQ8BAf8EBAMCBLAwgZ0GCCsGAQUFBwEBBIGQMIGNMD4GCCsGAQUFBzABhjJodHRw
Oi8vb2NzcC5vY2VzLWlzc3VpbmcwMS50cnVzdDI0MDguY29tL3Jlc3BvbmRlcjBL
BggrBgEFBQcwAoY/aHR0cDovL2YuYWlhLm9jZXMtaXNzdWluZzAxLnRydXN0MjQw
OC5jb20vb2Nlcy1pc3N1aW5nMDEtY2EuY2VyMIIBQwYDVR0gBIIBOjCCATYwggEy
BgoqgVCBKQEBAQQCMIIBIjAvBggrBgEFBQcCARYjaHR0cDovL3d3dy50cnVzdDI0
MDguY29tL3JlcG9zaXRvcnkwge4GCCsGAQUFBwICMIHhMBAWCVRSVVNUMjQwODAD
AgEBGoHMRm9yIGFudmVuZGVsc2UgYWYgY2VydGlmaWthdGV0IGfmbGRlciBPQ0VT
IHZpbGvlciwgQ1BTIG9nIE9DRVMgQ1AsIGRlciBrYW4gaGVudGVzIGZyYSB3d3cu
dHJ1c3QyNDA4LmNvbS9yZXBvc2l0b3J5LiBCZW3mcmssIGF0IFRSVVNUMjQwOCBl
ZnRlciB2aWxr5XJlbmUgaGFyIGV0IGJlZ3LmbnNldCBhbnN2YXIgaWZ0LiBwcm9m
ZXNzaW9uZWxsZSBwYXJ0ZXIuMIGhBgNVHR8EgZkwgZYwOKA2oDSGMmh0dHA6Ly9j
cmwub2Nlcy1pc3N1aW5nMDEudHJ1c3QyNDA4LmNvbS9pY2EwMTEuY3JsMFqgWKBW
pFQwUjELMAkGA1UEBhMCREsxEjAQBgNVBAoMCVRSVVNUMjQwODEcMBoGA1UEAwwT
VFJVU1QyNDA4IE9DRVMgQ0EgSTERMA8GA1UEAwwIQ1JMMTA5MTkwHwYDVR0jBBgw
FoAU3D4gOQRRdQoY/b+J1a6lpSpLcncwHQYDVR0OBBYEFGVIH7vWtUPVOpBHG2x4
bn8UrwB7MAkGA1UdEwQCMAAwDQYJKoZIhvcNAQELBQADggEBAD8SojBBEZ/neBNE
IZ3Ynz4xCLOrvJmjbNz9G4HnbuH9JWCurhQwKoohD46JfdPDTZBpDEimB4VMTDFr
WjBN7H65YktRyBj15WSAnG8EdCcxqVWnVRNfiikphvEJNnAHRuKixU17aF21mQGP
jYSkcjTQTgxxgLyy8YC3CaRf4nOO5O9y5MXpKdchPYYKTJG3wM/okElgxZWomCNn
GXLc4x66ZntFj9Wf3l2uchaSa88uPO0X6E5RC+o7kaENoEYY9ciBAxmszu7zulgS
qy3/zPqOr43Bj+9XtsKM54poOTA9CV2IrGsIEsxNC53KYNljBnsPuNELzSHkV3Sa
DWGct14xggHNMIIByQIBATBHMD8xCzAJBgNVBAYTAkRLMRIwEAYDVQQKDAlUUlVT
VDI0MDgxHDAaBgNVBAMME1RSVVNUMjQwOCBPQ0VTIENBIEkCBEz+8KswCQYFKw4D
AhoFAKBdMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8X
DTE3MDMyMTEzMzcyOFowIwYJKoZIhvcNAQkEMRYEFKBzARmCMVLkitzZqZVON8G8
AFJVMA0GCSqGSIb3DQEBAQUABIIBAABLq1GTCnZdVf/qa5yKLxa3+k7FpyDhKMhF
3RYo3JdFCYdy/sOgKF+UNDMN8fCn5FkvySCzZ+5xk+eZBr1DX/8UWKfw2j2dxnnQ
gIwUmXxMwE0R2E29+Hml3N1zTF+sYJOfOjvpFIXbUGqt5A15Tqhc1d6WP/78n7pW
1y6M09D09iN083bCkOYtVo/oarwugPnX5TiPjwbJtYV1QqSogvEzjWzMBK/8h1u9
XonpT+meOz7j92047saTfWHVfg++EysUix7pyKrTup7D2vBFH8d2Mqu0y8xrLl0z
Qk2M535q56MFNqYeccdLz6y9rGehuLvnSXQKPwiZVGt9yEwhgPY=</arg0>
		</urn:changeBBProviderNewVulaEthernetBitStreamAccess>
	</soapenv:Body>
</soapenv:Envelope>